{
    "Control for societal-scale challenges: Road map 2030": {
        "authors": "A. Alleyne, F. Allgöwer, A. Ames, S. Amin, J. Anderson, A. Annaswamy, P. Antsaklis, N. Bagheri, H. Balakrishnan, B. Bamieh, J. Baras, M. Bauer, A. Bayen, P. Bogdan, S. L. Brunton, F. Bullo, E. Burdet, J. Burdick, L. Burlion, C. de Wit, M. Cao, C. Cassandras, A. Chakrabortty, G. Como, M. Csete, F. Dabbene, M. Dahleh, A. Das, E. Dassau, C. De Persis, M. di Bernardo, S. Di Cairano, D. Dimarogonas, F. Dörfler, J. Doyle, F. Doyle III, A. Dragan, M. Egerstedt, J. Eker, S. Fay, D. Filev, A. Fontan, E. Franco, M. Fujita, M. Garcia-Sanz, D. Gayme, W. P.M.H. Heemels, J. Hespanha, S. Hirche, A. Hosoi, J. How, G. Hug, M. Ilić, H. Ishii, A. Jadbabaie, M. Jafarian, S. Jia, T. Johansen, K. H. Johansson, D. Jones, M. Khammash, P. Khargonekar, M. Kochenderfer, A. Krause, A. Kuh, D. Kulić, F. Lamnabhi-Lagarrigue, N. Leonard, F. Leve, N. Li, S. Low, J. Lygeros, I. Mareels, S. Martinez, N. Matni, T. Menara, K. Mombaur, K. Moore, R. Murray, T. Namerikawa, A. Nedich, S. Neema, M. Netto, T. O’Leary, M. O’Malley, L. Pao, A. Papachristodoulou, G. Pappas, P. Paré, T. Parisini, F. Pasqualetti, M. Pavone, A. Rajhans, G. Ranade, A. Rantzer, L. Ratliff, J. A. Rossiter, D. Sadigh, T. Samad, H. Sandberg, S. Sarma, L. Schenato, J. Scherpen, A. Schoellig, R. Sepulchre, J. Shamma, R. Shorten, B. Sinopoli, K. Sreenath, J. Stoustrup, J. Sun, P. Tabuada, E. Tegling, D. Tilbury, C. Tomlin, J. Tumova, K. Wise, D. Work, J. Zafar, M. Zeilinger",
        "year": 2023,
        "venue": "IEEE Control Systems Society",
        "category": "Book Chapters",
        "doi": "https://ieeecss.org/control-societal-scale-challenges-road-map-2030"
    },
    "Extension of the partial integral equation representation to GPDE input-output systems": {
            "doi": "10.1109/TAC.2024.3505954"
        },
    "A digital twin for controlling thermo-fluidic processes": {
            "doi": "https://research.tue.nl/files/163401102/20201102_Das.pdf"
        }
} 