{
    "Climate Change Mitigation, Adaptation, and Resilience": {
        "authors": "Andrew Alleyne, Frank Allgöwer, Aaron D. Ames, Saurabh Amin, James Anderson, Anuradha M. Annaswamy (Editor), Panos J. Antsaklis, Neda Bagheri, Hamsa Balakrishnan, Bassam Bamieh, John Baras, Margret Bauer, Alexandre Bayen, Paul Bogdan, Steven L. Brunton, Francesco Bullo, Etienne Burdet, Joel Burdick, Laurent Burlion, Carlos Canudas de Wit, Ming Cao, Christos G. Cassandras, Aranya Chakrabortty, Giacomo Como, Marie Csete, Fabrizio Dabbene, Munther Dahleh, Amritam Das, Eyal Dassau, Claudio De Persis, Mario di Bernardo, Stefano Di Cairano, Dimos Dimarogonas, Florian Dörfler, John C. Doyle, Francis J. Doyle III, Anca Dragan, Magnus Egerstedt, Johan Eker, Sarah Fay, Dimitar Filev, Angela Fontan, Elisa Franco, Masayuki Fujita, Mario Garcia-Sanz, Dennice Gayme, W.P.M.H. Heemels, João P. Hespanha, Sandra Hirche, Anette Hosoi, Jonathan P. How, Gabriela Hug, Marija Ilić, Hideaki Ishii, Ali Jadbabaie, Matin Jafarian, Samuel Qing-Shan Jia, Tor Johansen, Karl H. Johansson (Editor), Dalton Jones, Mustafa Khammash, Pramod Khargonekar, Mykel J. Kochenderfer, Andreas Krause, Anthony Kuh, Dana Kulić, Françoise Lamnabhi-Lagarrigue, Naomi E. Leonard, Frederick Leve, Na Li, Steven Low, John Lygeros, Iven Mareels, Sonia Martinez, Nikolai Matni, Tommaso Menara, Katja Mombaur, Kevin Moore, Richard Murray, Toru Namerikawa, Angelia Nedich, Sandeep Neema, Mariana Netto, Timothy O’Leary, Marcia K. O’Malley, Lucy Y. Pao, Antonis Papachristodoulou, George J. Pappas (Editor), Philip E. Paré, Thomas Parisini, Fabio Pasqualetti, Marco Pavone, Akshay Rajhans, Gireeja Ranade, Anders Rantzer, Lillian Ratliff, J. Anthony Rossiter, Dorsa Sadigh, Tariq Samad, Henrik Sandberg, Sri Sarma, Luca Schenato, Jacquelien Scherpen, Angela Schoellig, Rodolphe Sepulchre, Jeff Shamma, Robert Shorten, Bruno Sinopoli, Koushil Sreenath, Jakob Stoustrup, Jing Sun, Paulo Tabuada, Emma Tegling, Dawn Tilbury, Claire J. Tomlin, Jana Tumova, Kevin Wise, Dan Work, Junaid Zafar, and Melanie Zeilinger"
    }
} 